/* ...................................... 

    	1.1 Среда выполнения
		
...................................... */

// ===== Задача № 2 =====

/*
Hello, World!

Напишите на JavaScript классическую программу "Hello, World". Она должна вывести текст.

Для выполнения программы JavaScript в Stepik, нужно написать текст программы в блоке ниже и нажать на кнопку "Запустить код ". Чтобы отправить код на проверку нужно нажать кнопку "Отправить". Программа будет проверена на нескольких тестах и и, если она их пройдет, то шаг отметиться как выполненный.

Код программы
console.log('Hello, World!');

Sample Input:

Sample Output:

Hello, World!
*/

console.log ('Hello, World!');
